{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 183, "word_counts": "{\"french\": 1, \"macaroon\": 1, \"is\": 36, \"so\": 17, \"tasty\": 1, \"work\": 1, \"horrible\": 1, \"i\": 58, \"am\": 17, \"upset\": 1, \"throw\": 1, \"the\": 23, \"ball\": 4, \"good\": 4, \"joke\": 5, \"what\": 4, \"your\": 8, \"favorite\": 1, \"baseball\": 6, \"game\": 3, \"cooked\": 1, \"meat\": 1, \"stop\": 5, \"messing\": 2, \"around\": 1, \"want\": 8, \"chinese\": 1, \"food\": 6, \"let\": 1, \"us\": 2, \"go\": 4, \"play\": 2, \"you\": 40, \"are\": 14, \"failing\": 1, \"this\": 15, \"exercise\": 2, \"yesterday\": 1, \"we\": 3, \"lost\": 2, \"again\": 3, \"job\": 4, \"ha\": 13, \"it\": 7, \"was\": 6, \"funny\": 4, \"will\": 5, \"have\": 8, \"a\": 21, \"cheese\": 1, \"cake\": 1, \"why\": 1, \"feeling\": 1, \"bad\": 4, \"to\": 16, \"never\": 2, \"said\": 3, \"yes\": 3, \"for\": 12, \"party\": 1, \"cancelled\": 1, \"where\": 2, \"frustrated\": 1, \"lol\": 3, \"she\": 12, \"he\": 12, \"got\": 7, \"raise\": 1, \"family\": 1, \"all\": 1, \"can\": 2, \"pitch\": 1, \"really\": 1, \"well\": 2, \"love\": 9, \"stars\": 1, \"and\": 3, \"back\": 1, \"do\": 6, \"like\": 7, \"pizza\": 1, \"totally\": 1, \"deserve\": 1, \"prize\": 1, \"miss\": 5, \"much\": 2, \"jacket\": 1, \"me\": 10, \"present\": 1, \"be\": 1, \"my\": 17, \"valentine\": 2, \"failed\": 1, \"midterm\": 1, \"who\": 1, \"down\": 3, \"restaurant\": 2, \"day\": 4, \"near\": 1, \"great\": 4, \"awesome\": 2, \"not\": 10, \"anything\": 1, \"likes\": 2, \"had\": 3, \"such\": 2, \"lovely\": 1, \"dinner\": 4, \"tonight\": 1, \"vegetables\": 1, \"healthy\": 1, \"friend\": 1, \"talk\": 1, \"her\": 3, \"life\": 5, \"having\": 1, \"fun\": 3, \"that\": 4, \"cannot\": 1, \"come\": 1, \"with\": 4, \"join\": 1, \"smile\": 3, \"did\": 7, \"an\": 1, \"amazing\": 1, \"shouting\": 2, \"at\": 4, \"taking\": 1, \"breaks\": 1, \"incredibly\": 1, \"intelligent\": 1, \"talented\": 1, \"proud\": 2, \"of\": 4, \"achievements\": 1, \"sad\": 1, \"coming\": 1, \"saying\": 1, \"bullshit\": 1, \"bravo\": 2, \"announcement\": 1, \"lot\": 3, \"traction\": 1, \"specialization\": 1, \"waiting\": 1, \"two\": 2, \"hours\": 1, \"takes\": 1, \"forever\": 2, \"get\": 1, \"ready\": 1, \"grandmother\": 1, \"celebrate\": 1, \"soon\": 1, \"code\": 1, \"working\": 3, \"but\": 1, \"grader\": 2, \"gave\": 1, \"zero\": 1, \"cutest\": 1, \"person\": 1, \"ever\": 1, \"seen\": 1, \"laughing\": 1, \"adore\": 1, \"dogs\": 2, \"mum\": 1, \"how\": 1, \"dare\": 1, \"ask\": 1, \"guy\": 1, \"indian\": 1, \"afternoon\": 1, \"stupidity\": 1, \"has\": 1, \"no\": 2, \"limit\": 1, \"dad\": 1, \"give\": 1, \"hug\": 1, \"girl\": 2, \"mean\": 1, \"excited\": 2, \"him\": 3, \"wrong\": 1, \"they\": 1, \"kind\": 1, \"friendly\": 1, \"impressed\": 1, \"by\": 2, \"dedication\": 1, \"project\": 1, \"made\": 1, \"ordering\": 1, \"sounds\": 1, \"plan\": 1, \"happy\": 2, \"killing\": 1, \"haha\": 1, \"qualified\": 1, \"position\": 1, \"dear\": 1, \"eat\": 2, \"see\": 2, \"after\": 1, \"long\": 2, \"best\": 1, \"player\": 1, \"moment\": 1, \"algorithm\": 1, \"performs\": 1, \"poorly\": 1, \"charming\": 1, \"worst\": 1, \"in\": 1, \"handsome\": 1, \"one\": 1, \"attractive\": 1, \"cute\": 3, \"on\": 3, \"exam\": 1, \"think\": 1, \"end\": 1, \"up\": 1, \"alone\": 1, \"lets\": 3, \"together\": 1, \"too\": 2, \"were\": 1, \"here\": 1, \"loser\": 1, \"starving\": 1, \"suck\": 1, \"congratulations\": 2, \"could\": 1, \"solve\": 1, \"wallet\": 1, \"answer\": 2, \"text\": 1, \"catcher\": 1, \"sucks\": 1, \"boiled\": 1, \"rice\": 1, \"candy\": 1, \"just\": 2, \"finished\": 1, \"first\": 1, \"base\": 1, \"man\": 1, \"acceptance\": 1, \"assignment\": 1, \"humiliated\": 1, \"sister\": 1, \"lectures\": 1, \"though\": 1, \"homework\": 1, \"baby\": 2, \"adorable\": 1, \"missed\": 1, \"looking\": 1, \"date\": 1, \"awful\": 1, \"any\": 1, \"suggestions\": 1, \"always\": 1, \"grade\": 1, \"sushi\": 1, \"smiles\": 1, \"chicago\": 1, \"cubs\": 1, \"won\": 1, \"approved\": 1, \"cookies\": 1, \"hate\": 1, \"going\": 1, \"stadium\": 1, \"very\": 1, \"disappointed\": 1, \"congrats\": 1, \"new\": 1, \"enjoy\": 1, \"break\": 1, \"away\": 1, \"worked\": 1, \"during\": 1, \"birthday\": 1, \"congratulation\": 1, \"fon\": 1, \"hungry\": 1, \"dearest\": 1, \"breakfast\": 1, \"dog\": 1, \"few\": 1, \"puppies\": 1, \"make\": 1, \"home\": 1, \"run\": 1, \"serious\": 1, \"laugh\": 1, \"making\": 1, \"stupid\": 1, \"boring\": 1, \"brighten\": 1, \"dance\": 2, \"brunch\": 1, \"some\": 1, \"bully\": 1, \"plays\": 1, \"when\": 1, \"people\": 1}", "word_docs": "{\"tasty\": 1, \"french\": 1, \"macaroon\": 1, \"is\": 36, \"so\": 16, \"horrible\": 1, \"work\": 1, \"i\": 57, \"upset\": 1, \"am\": 17, \"ball\": 4, \"throw\": 1, \"the\": 22, \"joke\": 5, \"good\": 4, \"what\": 4, \"game\": 3, \"favorite\": 1, \"baseball\": 6, \"your\": 8, \"cooked\": 1, \"meat\": 1, \"messing\": 2, \"around\": 1, \"stop\": 5, \"want\": 8, \"food\": 6, \"chinese\": 1, \"go\": 4, \"us\": 2, \"play\": 2, \"let\": 1, \"are\": 14, \"this\": 15, \"you\": 39, \"failing\": 1, \"exercise\": 2, \"we\": 3, \"yesterday\": 1, \"again\": 3, \"lost\": 2, \"job\": 4, \"it\": 7, \"was\": 6, \"funny\": 4, \"ha\": 5, \"cheese\": 1, \"a\": 21, \"cake\": 1, \"will\": 5, \"have\": 8, \"why\": 1, \"bad\": 4, \"feeling\": 1, \"to\": 16, \"for\": 11, \"said\": 3, \"never\": 2, \"yes\": 3, \"party\": 1, \"cancelled\": 1, \"where\": 2, \"frustrated\": 1, \"lol\": 3, \"she\": 12, \"raise\": 1, \"got\": 7, \"he\": 12, \"all\": 1, \"family\": 1, \"pitch\": 1, \"really\": 1, \"well\": 2, \"can\": 2, \"back\": 1, \"love\": 9, \"and\": 3, \"stars\": 1, \"do\": 6, \"like\": 7, \"pizza\": 1, \"deserve\": 1, \"totally\": 1, \"prize\": 1, \"miss\": 5, \"much\": 2, \"jacket\": 1, \"present\": 1, \"me\": 10, \"be\": 1, \"my\": 16, \"valentine\": 2, \"failed\": 1, \"midterm\": 1, \"restaurant\": 2, \"down\": 3, \"who\": 1, \"day\": 4, \"near\": 1, \"great\": 4, \"awesome\": 2, \"not\": 10, \"anything\": 1, \"likes\": 2, \"tonight\": 1, \"dinner\": 4, \"lovely\": 1, \"such\": 2, \"had\": 3, \"vegetables\": 1, \"healthy\": 1, \"friend\": 1, \"talk\": 1, \"her\": 3, \"life\": 5, \"fun\": 3, \"having\": 1, \"come\": 1, \"cannot\": 1, \"with\": 4, \"that\": 4, \"join\": 1, \"smile\": 3, \"did\": 7, \"amazing\": 1, \"an\": 1, \"at\": 4, \"shouting\": 2, \"breaks\": 1, \"taking\": 1, \"talented\": 1, \"incredibly\": 1, \"intelligent\": 1, \"of\": 4, \"proud\": 2, \"achievements\": 1, \"sad\": 1, \"coming\": 1, \"saying\": 1, \"bullshit\": 1, \"announcement\": 1, \"traction\": 1, \"bravo\": 2, \"lot\": 3, \"specialization\": 1, \"waiting\": 1, \"two\": 2, \"hours\": 1, \"forever\": 2, \"get\": 1, \"takes\": 1, \"ready\": 1, \"grandmother\": 1, \"celebrate\": 1, \"soon\": 1, \"zero\": 1, \"working\": 3, \"gave\": 1, \"code\": 1, \"grader\": 2, \"but\": 1, \"person\": 1, \"cutest\": 1, \"seen\": 1, \"ever\": 1, \"laughing\": 1, \"dogs\": 2, \"adore\": 1, \"mum\": 1, \"ask\": 1, \"how\": 1, \"dare\": 1, \"guy\": 1, \"indian\": 1, \"afternoon\": 1, \"no\": 2, \"has\": 1, \"limit\": 1, \"stupidity\": 1, \"dad\": 1, \"give\": 1, \"hug\": 1, \"girl\": 2, \"mean\": 1, \"excited\": 2, \"him\": 3, \"wrong\": 1, \"kind\": 1, \"friendly\": 1, \"they\": 1, \"project\": 1, \"by\": 2, \"impressed\": 1, \"dedication\": 1, \"made\": 1, \"ordering\": 1, \"sounds\": 1, \"plan\": 1, \"happy\": 2, \"haha\": 1, \"killing\": 1, \"position\": 1, \"qualified\": 1, \"dear\": 1, \"eat\": 2, \"long\": 2, \"see\": 2, \"after\": 1, \"player\": 1, \"best\": 1, \"moment\": 1, \"algorithm\": 1, \"poorly\": 1, \"performs\": 1, \"charming\": 1, \"in\": 1, \"worst\": 1, \"handsome\": 1, \"one\": 1, \"attractive\": 1, \"cute\": 3, \"on\": 3, \"exam\": 1, \"up\": 1, \"alone\": 1, \"think\": 1, \"end\": 1, \"together\": 1, \"lets\": 3, \"too\": 2, \"here\": 1, \"were\": 1, \"loser\": 1, \"starving\": 1, \"suck\": 1, \"congratulations\": 2, \"could\": 1, \"solve\": 1, \"wallet\": 1, \"text\": 1, \"answer\": 2, \"catcher\": 1, \"sucks\": 1, \"rice\": 1, \"boiled\": 1, \"candy\": 1, \"finished\": 1, \"just\": 2, \"base\": 1, \"man\": 1, \"first\": 1, \"acceptance\": 1, \"assignment\": 1, \"sister\": 1, \"humiliated\": 1, \"lectures\": 1, \"though\": 1, \"homework\": 1, \"adorable\": 1, \"baby\": 2, \"missed\": 1, \"date\": 1, \"looking\": 1, \"awful\": 1, \"any\": 1, \"suggestions\": 1, \"always\": 1, \"grade\": 1, \"sushi\": 1, \"smiles\": 1, \"chicago\": 1, \"cubs\": 1, \"won\": 1, \"approved\": 1, \"cookies\": 1, \"hate\": 1, \"going\": 1, \"stadium\": 1, \"very\": 1, \"disappointed\": 1, \"new\": 1, \"congrats\": 1, \"enjoy\": 1, \"break\": 1, \"away\": 1, \"birthday\": 1, \"worked\": 1, \"during\": 1, \"fon\": 1, \"congratulation\": 1, \"hungry\": 1, \"dearest\": 1, \"breakfast\": 1, \"few\": 1, \"dog\": 1, \"puppies\": 1, \"make\": 1, \"home\": 1, \"run\": 1, \"serious\": 1, \"laugh\": 1, \"making\": 1, \"stupid\": 1, \"boring\": 1, \"brighten\": 1, \"dance\": 2, \"some\": 1, \"brunch\": 1, \"bully\": 1, \"plays\": 1, \"when\": 1, \"people\": 1}", "index_docs": "{\"105\": 1, \"103\": 1, \"104\": 1, \"3\": 36, \"6\": 16, \"107\": 1, \"106\": 1, \"1\": 57, \"108\": 1, \"7\": 17, \"35\": 4, \"109\": 1, \"4\": 22, \"30\": 5, \"36\": 4, \"37\": 4, \"49\": 3, \"110\": 1, \"26\": 6, \"19\": 8, \"111\": 1, \"112\": 1, \"67\": 2, \"113\": 1, \"31\": 5, \"20\": 8, \"27\": 6, \"114\": 1, \"38\": 4, \"68\": 2, \"69\": 2, \"115\": 1, \"11\": 14, \"10\": 15, \"2\": 39, \"116\": 1, \"70\": 2, \"50\": 3, \"117\": 1, \"51\": 3, \"71\": 2, \"39\": 4, \"22\": 7, \"28\": 6, \"40\": 4, \"12\": 5, \"118\": 1, \"5\": 21, \"119\": 1, \"32\": 5, \"21\": 8, \"120\": 1, \"41\": 4, \"121\": 1, \"9\": 16, \"13\": 11, \"52\": 3, \"72\": 2, \"53\": 3, \"122\": 1, \"123\": 1, \"73\": 2, \"124\": 1, \"54\": 3, \"14\": 12, \"125\": 1, \"23\": 7, \"15\": 12, \"127\": 1, \"126\": 1, \"128\": 1, \"129\": 1, \"75\": 2, \"74\": 2, \"131\": 1, \"18\": 9, \"55\": 3, \"130\": 1, \"29\": 6, \"24\": 7, \"132\": 1, \"134\": 1, \"133\": 1, \"135\": 1, \"33\": 5, \"76\": 2, \"136\": 1, \"137\": 1, \"16\": 10, \"138\": 1, \"8\": 16, \"77\": 2, \"139\": 1, \"140\": 1, \"78\": 2, \"56\": 3, \"141\": 1, \"42\": 4, \"142\": 1, \"43\": 4, \"79\": 2, \"17\": 10, \"143\": 1, \"80\": 2, \"145\": 1, \"44\": 4, \"144\": 1, \"81\": 2, \"57\": 3, \"146\": 1, \"147\": 1, \"148\": 1, \"149\": 1, \"58\": 3, \"34\": 5, \"59\": 3, \"150\": 1, \"152\": 1, \"151\": 1, \"46\": 4, \"45\": 4, \"153\": 1, \"60\": 3, \"25\": 7, \"155\": 1, \"154\": 1, \"47\": 4, \"82\": 2, \"157\": 1, \"156\": 1, \"160\": 1, \"158\": 1, \"159\": 1, \"48\": 4, \"83\": 2, \"161\": 1, \"162\": 1, \"163\": 1, \"164\": 1, \"165\": 1, \"166\": 1, \"167\": 1, \"84\": 2, \"61\": 3, \"168\": 1, \"169\": 1, \"85\": 2, \"170\": 1, \"86\": 2, \"172\": 1, \"171\": 1, \"173\": 1, \"174\": 1, \"175\": 1, \"176\": 1, \"180\": 1, \"62\": 3, \"179\": 1, \"177\": 1, \"87\": 2, \"178\": 1, \"182\": 1, \"181\": 1, \"184\": 1, \"183\": 1, \"185\": 1, \"88\": 2, \"186\": 1, \"187\": 1, \"190\": 1, \"188\": 1, \"189\": 1, \"191\": 1, \"192\": 1, \"193\": 1, \"89\": 2, \"195\": 1, \"196\": 1, \"194\": 1, \"197\": 1, \"198\": 1, \"199\": 1, \"90\": 2, \"200\": 1, \"91\": 2, \"63\": 3, \"201\": 1, \"203\": 1, \"204\": 1, \"202\": 1, \"207\": 1, \"92\": 2, \"205\": 1, \"206\": 1, \"208\": 1, \"209\": 1, \"210\": 1, \"211\": 1, \"93\": 2, \"213\": 1, \"212\": 1, \"215\": 1, \"214\": 1, \"216\": 1, \"94\": 2, \"96\": 2, \"95\": 2, \"217\": 1, \"219\": 1, \"218\": 1, \"220\": 1, \"221\": 1, \"223\": 1, \"222\": 1, \"224\": 1, \"226\": 1, \"225\": 1, \"227\": 1, \"228\": 1, \"229\": 1, \"64\": 3, \"65\": 3, \"230\": 1, \"233\": 1, \"234\": 1, \"231\": 1, \"232\": 1, \"235\": 1, \"66\": 3, \"97\": 2, \"237\": 1, \"236\": 1, \"238\": 1, \"239\": 1, \"240\": 1, \"98\": 2, \"241\": 1, \"242\": 1, \"243\": 1, \"244\": 1, \"99\": 2, \"245\": 1, \"246\": 1, \"248\": 1, \"247\": 1, \"249\": 1, \"250\": 1, \"100\": 2, \"252\": 1, \"253\": 1, \"251\": 1, \"254\": 1, \"255\": 1, \"257\": 1, \"256\": 1, \"258\": 1, \"259\": 1, \"260\": 1, \"261\": 1, \"101\": 2, \"262\": 1, \"264\": 1, \"263\": 1, \"265\": 1, \"266\": 1, \"267\": 1, \"268\": 1, \"269\": 1, \"270\": 1, \"271\": 1, \"272\": 1, \"273\": 1, \"274\": 1, \"275\": 1, \"276\": 1, \"277\": 1, \"278\": 1, \"279\": 1, \"280\": 1, \"281\": 1, \"283\": 1, \"282\": 1, \"284\": 1, \"285\": 1, \"286\": 1, \"289\": 1, \"287\": 1, \"288\": 1, \"291\": 1, \"290\": 1, \"292\": 1, \"293\": 1, \"294\": 1, \"296\": 1, \"295\": 1, \"297\": 1, \"298\": 1, \"299\": 1, \"300\": 1, \"301\": 1, \"302\": 1, \"303\": 1, \"304\": 1, \"305\": 1, \"306\": 1, \"102\": 2, \"308\": 1, \"307\": 1, \"309\": 1, \"310\": 1, \"311\": 1, \"312\": 1}", "index_word": "{\"1\": \"i\", \"2\": \"you\", \"3\": \"is\", \"4\": \"the\", \"5\": \"a\", \"6\": \"so\", \"7\": \"am\", \"8\": \"my\", \"9\": \"to\", \"10\": \"this\", \"11\": \"are\", \"12\": \"ha\", \"13\": \"for\", \"14\": \"she\", \"15\": \"he\", \"16\": \"me\", \"17\": \"not\", \"18\": \"love\", \"19\": \"your\", \"20\": \"want\", \"21\": \"have\", \"22\": \"it\", \"23\": \"got\", \"24\": \"like\", \"25\": \"did\", \"26\": \"baseball\", \"27\": \"food\", \"28\": \"was\", \"29\": \"do\", \"30\": \"joke\", \"31\": \"stop\", \"32\": \"will\", \"33\": \"miss\", \"34\": \"life\", \"35\": \"ball\", \"36\": \"good\", \"37\": \"what\", \"38\": \"go\", \"39\": \"job\", \"40\": \"funny\", \"41\": \"bad\", \"42\": \"day\", \"43\": \"great\", \"44\": \"dinner\", \"45\": \"that\", \"46\": \"with\", \"47\": \"at\", \"48\": \"of\", \"49\": \"game\", \"50\": \"we\", \"51\": \"again\", \"52\": \"said\", \"53\": \"yes\", \"54\": \"lol\", \"55\": \"and\", \"56\": \"down\", \"57\": \"had\", \"58\": \"her\", \"59\": \"fun\", \"60\": \"smile\", \"61\": \"lot\", \"62\": \"working\", \"63\": \"him\", \"64\": \"cute\", \"65\": \"on\", \"66\": \"lets\", \"67\": \"messing\", \"68\": \"us\", \"69\": \"play\", \"70\": \"exercise\", \"71\": \"lost\", \"72\": \"never\", \"73\": \"where\", \"74\": \"can\", \"75\": \"well\", \"76\": \"much\", \"77\": \"valentine\", \"78\": \"restaurant\", \"79\": \"awesome\", \"80\": \"likes\", \"81\": \"such\", \"82\": \"shouting\", \"83\": \"proud\", \"84\": \"bravo\", \"85\": \"two\", \"86\": \"forever\", \"87\": \"grader\", \"88\": \"dogs\", \"89\": \"no\", \"90\": \"girl\", \"91\": \"excited\", \"92\": \"by\", \"93\": \"happy\", \"94\": \"eat\", \"95\": \"see\", \"96\": \"long\", \"97\": \"too\", \"98\": \"congratulations\", \"99\": \"answer\", \"100\": \"just\", \"101\": \"baby\", \"102\": \"dance\", \"103\": \"french\", \"104\": \"macaroon\", \"105\": \"tasty\", \"106\": \"work\", \"107\": \"horrible\", \"108\": \"upset\", \"109\": \"throw\", \"110\": \"favorite\", \"111\": \"cooked\", \"112\": \"meat\", \"113\": \"around\", \"114\": \"chinese\", \"115\": \"let\", \"116\": \"failing\", \"117\": \"yesterday\", \"118\": \"cheese\", \"119\": \"cake\", \"120\": \"why\", \"121\": \"feeling\", \"122\": \"party\", \"123\": \"cancelled\", \"124\": \"frustrated\", \"125\": \"raise\", \"126\": \"family\", \"127\": \"all\", \"128\": \"pitch\", \"129\": \"really\", \"130\": \"stars\", \"131\": \"back\", \"132\": \"pizza\", \"133\": \"totally\", \"134\": \"deserve\", \"135\": \"prize\", \"136\": \"jacket\", \"137\": \"present\", \"138\": \"be\", \"139\": \"failed\", \"140\": \"midterm\", \"141\": \"who\", \"142\": \"near\", \"143\": \"anything\", \"144\": \"lovely\", \"145\": \"tonight\", \"146\": \"vegetables\", \"147\": \"healthy\", \"148\": \"friend\", \"149\": \"talk\", \"150\": \"having\", \"151\": \"cannot\", \"152\": \"come\", \"153\": \"join\", \"154\": \"an\", \"155\": \"amazing\", \"156\": \"taking\", \"157\": \"breaks\", \"158\": \"incredibly\", \"159\": \"intelligent\", \"160\": \"talented\", \"161\": \"achievements\", \"162\": \"sad\", \"163\": \"coming\", \"164\": \"saying\", \"165\": \"bullshit\", \"166\": \"announcement\", \"167\": \"traction\", \"168\": \"specialization\", \"169\": \"waiting\", \"170\": \"hours\", \"171\": \"takes\", \"172\": \"get\", \"173\": \"ready\", \"174\": \"grandmother\", \"175\": \"celebrate\", \"176\": \"soon\", \"177\": \"code\", \"178\": \"but\", \"179\": \"gave\", \"180\": \"zero\", \"181\": \"cutest\", \"182\": \"person\", \"183\": \"ever\", \"184\": \"seen\", \"185\": \"laughing\", \"186\": \"adore\", \"187\": \"mum\", \"188\": \"how\", \"189\": \"dare\", \"190\": \"ask\", \"191\": \"guy\", \"192\": \"indian\", \"193\": \"afternoon\", \"194\": \"stupidity\", \"195\": \"has\", \"196\": \"limit\", \"197\": \"dad\", \"198\": \"give\", \"199\": \"hug\", \"200\": \"mean\", \"201\": \"wrong\", \"202\": \"they\", \"203\": \"kind\", \"204\": \"friendly\", \"205\": \"impressed\", \"206\": \"dedication\", \"207\": \"project\", \"208\": \"made\", \"209\": \"ordering\", \"210\": \"sounds\", \"211\": \"plan\", \"212\": \"killing\", \"213\": \"haha\", \"214\": \"qualified\", \"215\": \"position\", \"216\": \"dear\", \"217\": \"after\", \"218\": \"best\", \"219\": \"player\", \"220\": \"moment\", \"221\": \"algorithm\", \"222\": \"performs\", \"223\": \"poorly\", \"224\": \"charming\", \"225\": \"worst\", \"226\": \"in\", \"227\": \"handsome\", \"228\": \"one\", \"229\": \"attractive\", \"230\": \"exam\", \"231\": \"think\", \"232\": \"end\", \"233\": \"up\", \"234\": \"alone\", \"235\": \"together\", \"236\": \"were\", \"237\": \"here\", \"238\": \"loser\", \"239\": \"starving\", \"240\": \"suck\", \"241\": \"could\", \"242\": \"solve\", \"243\": \"wallet\", \"244\": \"text\", \"245\": \"catcher\", \"246\": \"sucks\", \"247\": \"boiled\", \"248\": \"rice\", \"249\": \"candy\", \"250\": \"finished\", \"251\": \"first\", \"252\": \"base\", \"253\": \"man\", \"254\": \"acceptance\", \"255\": \"assignment\", \"256\": \"humiliated\", \"257\": \"sister\", \"258\": \"lectures\", \"259\": \"though\", \"260\": \"homework\", \"261\": \"adorable\", \"262\": \"missed\", \"263\": \"looking\", \"264\": \"date\", \"265\": \"awful\", \"266\": \"any\", \"267\": \"suggestions\", \"268\": \"always\", \"269\": \"grade\", \"270\": \"sushi\", \"271\": \"smiles\", \"272\": \"chicago\", \"273\": \"cubs\", \"274\": \"won\", \"275\": \"approved\", \"276\": \"cookies\", \"277\": \"hate\", \"278\": \"going\", \"279\": \"stadium\", \"280\": \"very\", \"281\": \"disappointed\", \"282\": \"congrats\", \"283\": \"new\", \"284\": \"enjoy\", \"285\": \"break\", \"286\": \"away\", \"287\": \"worked\", \"288\": \"during\", \"289\": \"birthday\", \"290\": \"congratulation\", \"291\": \"fon\", \"292\": \"hungry\", \"293\": \"dearest\", \"294\": \"breakfast\", \"295\": \"dog\", \"296\": \"few\", \"297\": \"puppies\", \"298\": \"make\", \"299\": \"home\", \"300\": \"run\", \"301\": \"serious\", \"302\": \"laugh\", \"303\": \"making\", \"304\": \"stupid\", \"305\": \"boring\", \"306\": \"brighten\", \"307\": \"brunch\", \"308\": \"some\", \"309\": \"bully\", \"310\": \"plays\", \"311\": \"when\", \"312\": \"people\"}", "word_index": "{\"i\": 1, \"you\": 2, \"is\": 3, \"the\": 4, \"a\": 5, \"so\": 6, \"am\": 7, \"my\": 8, \"to\": 9, \"this\": 10, \"are\": 11, \"ha\": 12, \"for\": 13, \"she\": 14, \"he\": 15, \"me\": 16, \"not\": 17, \"love\": 18, \"your\": 19, \"want\": 20, \"have\": 21, \"it\": 22, \"got\": 23, \"like\": 24, \"did\": 25, \"baseball\": 26, \"food\": 27, \"was\": 28, \"do\": 29, \"joke\": 30, \"stop\": 31, \"will\": 32, \"miss\": 33, \"life\": 34, \"ball\": 35, \"good\": 36, \"what\": 37, \"go\": 38, \"job\": 39, \"funny\": 40, \"bad\": 41, \"day\": 42, \"great\": 43, \"dinner\": 44, \"that\": 45, \"with\": 46, \"at\": 47, \"of\": 48, \"game\": 49, \"we\": 50, \"again\": 51, \"said\": 52, \"yes\": 53, \"lol\": 54, \"and\": 55, \"down\": 56, \"had\": 57, \"her\": 58, \"fun\": 59, \"smile\": 60, \"lot\": 61, \"working\": 62, \"him\": 63, \"cute\": 64, \"on\": 65, \"lets\": 66, \"messing\": 67, \"us\": 68, \"play\": 69, \"exercise\": 70, \"lost\": 71, \"never\": 72, \"where\": 73, \"can\": 74, \"well\": 75, \"much\": 76, \"valentine\": 77, \"restaurant\": 78, \"awesome\": 79, \"likes\": 80, \"such\": 81, \"shouting\": 82, \"proud\": 83, \"bravo\": 84, \"two\": 85, \"forever\": 86, \"grader\": 87, \"dogs\": 88, \"no\": 89, \"girl\": 90, \"excited\": 91, \"by\": 92, \"happy\": 93, \"eat\": 94, \"see\": 95, \"long\": 96, \"too\": 97, \"congratulations\": 98, \"answer\": 99, \"just\": 100, \"baby\": 101, \"dance\": 102, \"french\": 103, \"macaroon\": 104, \"tasty\": 105, \"work\": 106, \"horrible\": 107, \"upset\": 108, \"throw\": 109, \"favorite\": 110, \"cooked\": 111, \"meat\": 112, \"around\": 113, \"chinese\": 114, \"let\": 115, \"failing\": 116, \"yesterday\": 117, \"cheese\": 118, \"cake\": 119, \"why\": 120, \"feeling\": 121, \"party\": 122, \"cancelled\": 123, \"frustrated\": 124, \"raise\": 125, \"family\": 126, \"all\": 127, \"pitch\": 128, \"really\": 129, \"stars\": 130, \"back\": 131, \"pizza\": 132, \"totally\": 133, \"deserve\": 134, \"prize\": 135, \"jacket\": 136, \"present\": 137, \"be\": 138, \"failed\": 139, \"midterm\": 140, \"who\": 141, \"near\": 142, \"anything\": 143, \"lovely\": 144, \"tonight\": 145, \"vegetables\": 146, \"healthy\": 147, \"friend\": 148, \"talk\": 149, \"having\": 150, \"cannot\": 151, \"come\": 152, \"join\": 153, \"an\": 154, \"amazing\": 155, \"taking\": 156, \"breaks\": 157, \"incredibly\": 158, \"intelligent\": 159, \"talented\": 160, \"achievements\": 161, \"sad\": 162, \"coming\": 163, \"saying\": 164, \"bullshit\": 165, \"announcement\": 166, \"traction\": 167, \"specialization\": 168, \"waiting\": 169, \"hours\": 170, \"takes\": 171, \"get\": 172, \"ready\": 173, \"grandmother\": 174, \"celebrate\": 175, \"soon\": 176, \"code\": 177, \"but\": 178, \"gave\": 179, \"zero\": 180, \"cutest\": 181, \"person\": 182, \"ever\": 183, \"seen\": 184, \"laughing\": 185, \"adore\": 186, \"mum\": 187, \"how\": 188, \"dare\": 189, \"ask\": 190, \"guy\": 191, \"indian\": 192, \"afternoon\": 193, \"stupidity\": 194, \"has\": 195, \"limit\": 196, \"dad\": 197, \"give\": 198, \"hug\": 199, \"mean\": 200, \"wrong\": 201, \"they\": 202, \"kind\": 203, \"friendly\": 204, \"impressed\": 205, \"dedication\": 206, \"project\": 207, \"made\": 208, \"ordering\": 209, \"sounds\": 210, \"plan\": 211, \"killing\": 212, \"haha\": 213, \"qualified\": 214, \"position\": 215, \"dear\": 216, \"after\": 217, \"best\": 218, \"player\": 219, \"moment\": 220, \"algorithm\": 221, \"performs\": 222, \"poorly\": 223, \"charming\": 224, \"worst\": 225, \"in\": 226, \"handsome\": 227, \"one\": 228, \"attractive\": 229, \"exam\": 230, \"think\": 231, \"end\": 232, \"up\": 233, \"alone\": 234, \"together\": 235, \"were\": 236, \"here\": 237, \"loser\": 238, \"starving\": 239, \"suck\": 240, \"could\": 241, \"solve\": 242, \"wallet\": 243, \"text\": 244, \"catcher\": 245, \"sucks\": 246, \"boiled\": 247, \"rice\": 248, \"candy\": 249, \"finished\": 250, \"first\": 251, \"base\": 252, \"man\": 253, \"acceptance\": 254, \"assignment\": 255, \"humiliated\": 256, \"sister\": 257, \"lectures\": 258, \"though\": 259, \"homework\": 260, \"adorable\": 261, \"missed\": 262, \"looking\": 263, \"date\": 264, \"awful\": 265, \"any\": 266, \"suggestions\": 267, \"always\": 268, \"grade\": 269, \"sushi\": 270, \"smiles\": 271, \"chicago\": 272, \"cubs\": 273, \"won\": 274, \"approved\": 275, \"cookies\": 276, \"hate\": 277, \"going\": 278, \"stadium\": 279, \"very\": 280, \"disappointed\": 281, \"congrats\": 282, \"new\": 283, \"enjoy\": 284, \"break\": 285, \"away\": 286, \"worked\": 287, \"during\": 288, \"birthday\": 289, \"congratulation\": 290, \"fon\": 291, \"hungry\": 292, \"dearest\": 293, \"breakfast\": 294, \"dog\": 295, \"few\": 296, \"puppies\": 297, \"make\": 298, \"home\": 299, \"run\": 300, \"serious\": 301, \"laugh\": 302, \"making\": 303, \"stupid\": 304, \"boring\": 305, \"brighten\": 306, \"brunch\": 307, \"some\": 308, \"bully\": 309, \"plays\": 310, \"when\": 311, \"people\": 312}"}}